{
  "msg": "成功",
  "code": "0",
  "data": "<section class='read-section jsChapterWrapper' data-chapter-id='343051010'><h3>第一章 北风瑟瑟</h3><p>　　榕城全国公认的最会生活的城市之一。</p><p>　　来这里你能见到最多的除了麻将馆，还是麻将馆！</p><p>　　不管老幼，都能说的出来个一二三来。</p><p>　　但这只是片面而已。</p><p>　　更多人还是为了那点微薄的工资而早出晚归。</p><p>　　“你等下就去财务结算工资吧。”</p><p>　　一中年男子的声音淡淡响起。</p><p>　　“经理，明明是他们的错，为什么要开除我？”</p><p>　　北风据理力争。</p><p>　　“就凭他们每个月能为公司创造几十万的利润！好了，不用多说了，走吧。”</p><p>　　经理不耐烦的说道。</p><p>　　这么大的人了，怎么还是这么天真，一方是能为公司创造巨大的利润，一方还是在实习期，没有转正，傻子都知道该怎么选。</p><p>　　北风默然，双手攥在一起，没有说什么，转身回到自己位置收拾东西。</p><p>　　“啧啧，得罪了赵哥就是这下场。”</p><p>　　一人看着北风的狼狈样子，幸灾乐祸的说道。</p><p>　　“那可不，总有一些人觉得自己很厉害，实际上呢？两个半月都没有开过一单。”</p><p>　　另一个女人也意有所指。</p><p>　　北风没有再去争论什么，默默整理好自己的物品，去财务把工资结了。</p><p>　　可能是经理已经给财务打过招呼了，领工资过程很顺利。</p><p>　　实习期间一个月的工资是两千五，这点工资在榕城这样的高消费城市里真的不算什么。</p><p>　　只是租一间房子，就要一千二，剩下的水电，平时花销，根本就没有剩余了。</p><p>　　北风拿着工资，走出了店面，一时间不知道去哪里。</p><p>　　自己今年也有二十六岁了，但却一事无成。</p><p>　　没有存款，没有车子，也没有房子，女朋友什么的，你是在和我说笑吗？</p><p>　　从小北风没有见过父母，因为自己是被遗弃的孤儿，幸好被一老人捡到收养。</p><p>　　不然自己早就不知道死在那里了，初中毕业后，北风就出来工作了。</p><p>　　不是不想读书，相反北风的成绩非常好，但老人终究太年迈了，没有熬过那个冬天。</p><p>　　北风也只能弃学，跟着村子里的大人出去找活做。</p><p>　　虽然工地上很累，很脏，但北风还是坚持下来了，因为有一份不错的工资。</p><p>　　按理说这么多年了，北风多多少少也会有点存款。</p><p>　　但二十三岁那年，北风在工地上工作时从三楼高的地方摔了下来，受了重伤。</p><p>　　包工头一看事情不对，立马就跑路了，工地的负责人倒是没跑。</p><p>　　因为不关别人的事情啊，这事要找包工头去啊。</p><p>　　最终在北风一个村里的叔叔伯伯的据理力争的情况下，工地负责人拿了十万出来。</p><p>　　这一次意外事故花光了北风所有的积蓄，而且还留下了后遗症。</p><p>　　不能做重活，一做重活就会觉得心肌撕裂般的疼痛。</p><p>　　而且医生郑重的告诉北风，四十岁以后瘫痪的可能高达百分之八十！</p><p>　　直到现在北风的身体中都打着钢钉。</p><p>　　本来同村的一叔伯给北风介绍了一个对象，双方已经到了谈婚论嫁的地步了。</p><p>　　但对方听到北风出事之后，立马悔婚不干了。</p><p>　　这也是人之常情，谁想下半生照顾一个不能干活的人？</p><p>　　足足修养了大半年北风才修养过来。</p><p>　　“要不回家？”</p><p>　　北风脑海中出现一个念头，一经出现就如同雨后的春笋，停不下来了。</p><p>　　“反正现在自己是一个人，一人吃饱全家不饿。”</p><p>　　北风出神的想着。</p><p>　　越想越觉得可行，自己养点鸡鸭，种点稻谷，完全可以自给自足。</p><p>　　北风不再迷茫，抱着自己的箱子消失在人流中。</p><p>　　三个小时后，北风在长途汽车站下了车。</p><p>　　本来准备坐高铁的，但自己带着大包小包的不方便，所以才坐的大巴车。</p><p>　　这里是北风的家乡，青城！</p><p>　　一个被大山环绕的城市，山清水秀，阴天时分不清远处是山还是云。</p><p>　　“去清岭山多少钱？”</p><p>　　北风在车站外面找到一辆出租车问道。</p><p>　　“去清岭山啊，有点远啊，给一百块吧。”</p><p>　　北风一语不发，转身就走。</p><p>　　还真把自己当肥羊宰了，还一百块，最多四十！</p><p>　　“哎？兄弟别走啊，这样你说个价！”</p><p>　　出租车司机急了，好不容易遇见一个客人，可不能就这样溜了。</p><p>　　“四十！”</p><p>　　北风回头，淡淡的说道。</p><p>　　“太低了，兄弟你好歹再加点啊，这样吧一口价七十！”</p><p>　　出租车司机做出一副肉疼的样子说道。</p><p>　　“我只出四十，行就行，不行我找别家。”</p><p>　　北风不想说太多，直接一锤定音。</p><p>　　“哎，行吧。”</p><p>　　出租车司机也只能捏着鼻子认了。</p><p>　　然后帮着北风把行李箱放进了后备箱，而后绝尘离去。</p><p>　　“兄弟是去旅游？”</p><p>　　出租车司机很善谈，开了一段路后问到。</p><p>　　“不是，我家住哪里。”</p><p>　　北风也收回了投向窗外的目光，回答着。</p><p>　　“怪不得这小子这么精，感情是本地人啊。”</p><p>　　出租车司机暗骂，本来以为这小子是过来去清岭山旅游的，没想到别人就住在哪里。</p><p>　　当下有些尴尬，一时车内陷入了沉默。</p><p>　　过了一会儿后，出租车司机才又找北风聊了起来。</p><p>　　清岭山风景优美如画，各种奇石，孤峰林立，得到大力开发，现在已经是三A级景区。</p><p>　　每年来这里旅游的人不在少数，得益于清岭山的开发，道路也修缮的宽大，清岭山山下的村子也富有起来。</p><p>　　各种农家乐小旅馆层出不穷，前两年还有人出一百五十万想买下北风爷爷留下来的老宅子，北风没卖。</p><p>　　就算那时很艰难，北风也没有过卖掉老宅子的想法，因为这是老人留下给自己唯一的念想了。</p><p>　　饶是道路平整，也用了四十多分钟出租车才到了清岭山山脚处。</p><p>　　一排古色古香的房子在落日的余辉下镀上了一层金光。</p><p>　　北风付了车费，拖着两个行李箱走进青石板铺成的道路上。</p><p>　　街道两边都是一些特色小吃，街道上三三两两成群结伴的外来人在挑选着纪念品。</p><p>　　北风打量着这两年村子里的变化，相比起两年前，村子中繁华了许多，也多出了许多栋小洋房。</p><p>　　北风也买了一些日常用品，一些熟菜，和做饭能用到的调料。</p><p>　　慢慢的街道两旁的建筑越来越少，也越来越偏僻，北风从宽大的青石板路踏上一条长满杂草的小路。</p><p>　　沿着小路走了十来分钟，小路的尽头出现一座清朝四合院样式的宅子，这里就是北风真正意义上的家。</p></section>"
}